INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (29394310,22731.04,1,22731.04,NULL,'70.20.12.000','аренда'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50912587,415000,NULL,415000,12952904,'74.87.17.990','Техническое обслуживание систем охранно-пожарной сигнализации'), 
 (50913012,985000,NULL,985000,12952904,'74.87.17.990','Охрана при помощи технических средств охранно-пожарной сигнализации '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (40124847,31.50,19255.2,606538.80,12574543,'23.20.11.221','Бензин '), 
 (40124848,32.50,4593,149272.50,12574543,'23.20.15.210','Топливо дизельное'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (27399965,393228.90,1,393228.90,NULL,'40.30.10.111','Поставка тепловой энергии'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (27399965,393228.90,1,393228.90,NULL,'40.30.10.111','Поставка тепловой энергии'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50338828,500000,1,500000,NULL,'74.87.17.990','№ 194 Услуги по проведению оценки арестованного имущества '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50339085,500000,1,500000,NULL,'74.87.17.990','№ 195 Услуги по проведению оценки арестованного имущества '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50339386,500000,1,500000,NULL,'74.87.17.990','№ 195 Услуги по проведению оценки арестованного имущества '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50340215,500000,1,500000,NULL,'74.87.17.990','№ 197 Услуги по проведению оценки арестованного имущества'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50340473,500000,1,500000,NULL,'74.87.17.990','№ 198 Услуги по проведению оценки арестованного имущества '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50531931,1123927,1,1123927,NULL,'74.81.31.990','услуги по организации входногот сканирования поступающих документов и формированию электронного дела'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50532796,870,150,130500,NULL,'24.66.48.450','КАРТРИДЖ'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50533252,1700,100,170000,12996435,'24.66.48.450','КАРТРИДЖ'), 
 (50533253,8990,4,35960,12996435,'24.66.48.450','КАРТРИДЖ'), 
 (50533254,5400,40,216000,12996435,'24.66.48.450','КАРТРИДЖ'), 
 (50533255,45000,4,180000,12996435,'24.66.48.450','КАРТРИДЖ'), 
 (50533256,3700,50,185000,12996435,'24.66.48.450','КАРТРИДЖ'), 
 (50533257,2300,250,575000,12996435,'24.66.48.450','КАРТРИДЖ'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50075362,168026.20,1,168026.20,NULL,'60.21.31.111',' Перевозки внутригородские регулярные пассажирские автобусами (автомобилями), подчиняющиеся расписанию'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (34471310,2500,NULL,124999.89,NULL,'40.30.10.111','теплоэнергия'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49938137,419816.30,NULL,NULL,NULL,'90.02.11.130','Услуги по вывозу, сортировке и захоронению твердых бытовых отходов для нужд Управления внутренних дел по городу Сочи Главного управления Министерства внутренних дел России по Краснодарскому краю'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50859460,150000,1,150000,NULL,'50.20.11.111','работы по ремонту и (или) техническому обслуживанию и ремонту автотранспортных средств Сочинской таможни'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (51008915,120000,1,120000,NULL,'50.20.11.110','работы по ремонту и (или) техническому обслуживанию автотранспортных средств Сочинской таможни'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (51009201,3400000,1,3400000,NULL,'90.03.13.112','Услуги по содержанию, здания, сооружений, оборудования, инженерных и коммунальных систем, и благоустройству прилегающей территории СПЗ Сочинской таможни по ул.Гагринская 12 в 2014 году'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (51009300,2164300,1,2164300,NULL,'90.03.13.112','Услуги по содержанию, зданий, сооружений, оборудования, инженерных и коммунальных систем, и длагоустройству прилегающей территории ПТБ Сочинской таможни по ул.Старонасыпная 38 в 2014 году'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49934889,16500,12,198000,13458479,'64.20.11.110','услуги местной телефонной связи'), 
 (49934890,467000,1,467000,13458479,'64.20.12.130','Услуги междугородной и международной телефонной связи'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49937604,5987.42,65.43,391757.04,NULL,'40.22.12.120','поставка газа'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49934328,5.21,280806,1463000,NULL,'40.13.12.120','Поставка электроэнергии'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49933297,400000,1,400000,NULL,'85.11.11.110','Услуги по охране здоровья человека'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50054546,208599.99,1,208599.99,NULL,'40.22.11.122','Поставка газа '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50024017,110979.90,1,110979.90,NULL,'40.30.10.110','Поставка тепловой энергии'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50792553,1476643.98,1,1476643.98,NULL,'74.60.15.000','Услуги в области охраны общественного порядка и безопасности'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50008583,456900,1,456900,NULL,'74.70.14.210','Услуги по уборке помещения и прилегающей территории'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50061902,1476643.58,1,1476643.58,NULL,'74.60.15.000',' Услуги в области охраны общественного порядка и безопасности '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50063726,271255.08,1,271255.08,NULL,'72.21.20.110','Оказание услуг по информационному обслуживанию установленных у Заказчика экземпляров Систем КонсультантПлюс'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (26916046,250852.29,NULL,NULL,NULL,'11.10.20.110','газ природный
'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50038945,40000,1,40000,NULL,'64.20.12.131','Оказание услуг междугородной телефонной связи'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49935625,1.65,87890.91,145020,NULL,'64.20.11.112','Услуги местной (городской и сельской) телефонной связи
'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49936646,4.66,1751.94,8164,NULL,'64.20.12.131','Предоставление междугородних и международных телефонных соединений для передачи голосовой информации'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49938078,100,70,7000,NULL,'64.11.12.112','Услуги по приему письменной корреспонденции в отделениях (объектах) почтовой связи'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49939049,45.85,290.08,13300,NULL,'41.00.11.000','Вода питьевая
'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49932366,29.80,600,17880,13457724,'23.20.11.221','Бензин автомобильный этилированный с октановым числом более 80, но менее 95'), 
 (49932367,33.20,660,21912,13457724,'23.20.11.231','Бензин автомобильный неэтилированный с октановым числом не менее 95 но менее 98, содержанием серы не более 1000 мг/кг'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49976691,2000,186.55,373100,NULL,'40.30.10.113','Тепловая энергия, отпущенная котельными'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (49978039,5,90230,451150,NULL,'40.11.10.110','Электроэнергия, произведенная электростанциями общего назначения'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (47881878,935.50,56,52388,NULL,'36.11.11.311','Стул офисный'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (47787688,61120,1,61120,NULL,'31.10.32.110','Стабилизатор напряжения Volter'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (47961101,38260,2,76520,12735078,'36.12.12.153','Шкаф-купе'), 
 (47961102,6420,1,6420,12735078,'36.12.12.139','журнальный столик'), 
 (47961103,21210,1,21210,12735078,'36.12.12.151','тумба'), 
 (47961104,141165,1,141165,12735078,'36.12.12.159','набор мебели секретаря'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50469327,8736.76,13,113577.88,12957462,'30.01.23.190','Многофункциональное устройство KYOCERA FS-1125MFP'), 
 (50469328,8736.64,1,8736.64,12957462,'30.01.23.190','Многофункциональное устройство KYOCERA FS-1125MFP'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50385849,80982.61,1,80982.61,NULL,'11.10.20.110','газ горючий природный'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50030700,2350000,1,2350000,13418260,'92.11.32.110','Обеспечение изготовления информационно-презентационного фильма о санаторно-курортном и туристском потенциале,  курортных возможностях и основных достопримечательностях районов Краснодарского края'), 
 (50030701,400000,1,400000,13418260,'92.11.32.110','Обеспечение изготовления информационно-презентационного видеоролика о санаторно-курортном и туристском потенциале,  курортных возможностях и основных достопримечательностях районов Краснодарского края'), 
 (50030702,250000,1,250000,13418260,'92.13.12.120','Обеспечение размещения информационно-презентационного видеоролика о санаторно-курортном и туристском потенциале,  курортных возможностях и основных достопримечательностях районов Краснодарского края на телевизионном канале'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50000569,93.24,500,46620,13291083,'22.22.31.110','Изготовление оригинал-макета и печать методической литературы'), 
 (50000570,65,250,16250,13291083,'22.22.31.110','Изготовление оригинал-макета и печать вкладышей в открытки'), 
 (50000571,10000,2,20000,13291083,'22.22.31.110','Разработка и дизайн цветных макетов с фото сессией'), 
 (50000572,30,150,4500,13291083,'22.22.31.110','Изготовление оригинал-макета и печать листовок. '), 
 (50000573,72,200,14400,13291083,'22.22.31.110','Изготовление оригинал-макетов и печать листовок'), 
 (50000574,59,2000,118000,13291083,'22.22.31.110','Изготовление оригинал-макетов и печать буклетов'), 
 (50000575,22,2500,55000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков А3'), 
 (50000576,400,100,40000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать нормативно-правовой литературы'), 
 (50000577,724,500,362000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать справочной литературы '), 
 (50000578,400,50,20000,13291083,'22.22.31.110','Изготовление папок'), 
 (50000124,200,110,22000,13291083,'22.22.31.110','Изготовление адресных папок'), 
 (50000125,45,8000,360000,13291083,'22.22.31.110','Впечатывание текста в бланки почетных грамот, благодарностей. '), 
 (50000126,20,2000,40000,13291083,'22.22.31.110','Печать цветных благодарственных писем, дипломов, приглашений, пропусков, открыток, обложек, атрибутики к приемам и совещаниям (табуляторы). '), 
 (50000127,300,300,90000,13291083,'22.22.31.110','Изготовление и печать журналов учета документации. заявки'), 
 (50000128,200,600,120000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать нормативно-правовой литературы. '), 
 (50000129,151,650,98150,13291083,'22.22.31.110','Изготовление оригинал-макета и печать справочной литературы. '), 
 (50000130,186,1500,279000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать методической литературы.'), 
 (50000131,410,40,16400,13291083,'22.22.31.110','Изготовление  журналов «Учета документации» в твердом переплете'), 
 (50000132,250,300,75000,13291083,'22.22.31.110','Изготовление приветственных адресов. '), 
 (49999241,4,30000,120000,13291083,'22.22.31.110','выполнение работ по изготовлению и поставке полиграфической продукции, впечатывания текста в бланки почетных грамот, благодарностей для государственных нужд администрации Краснодарского края, в т.ч. Изготовление оригинал-макета и печать бланков '), 
 (49999743,4,140000,560000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков'), 
 (49999744,5.40,40000,216000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков. '), 
 (49999745,2.20,3000,6600,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков '), 
 (49999746,16,4500,72000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков '), 
 (49999747,2,55000,110000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков '), 
 (49999748,16,6875,110000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков. '), 
 (49999749,16,500,8000,13291083,'22.22.31.110','Изготовление оригинал-макета и печать бланков. '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50001180,871434.72,1,871434.72,NULL,'92.40.10.120','оказание совместимых услуг по информационному обслуживанию установленных экземпляров систем «КонсультантПлюс» (для обеспечения деятельности депутатов Государственной Думы: Сикорский А.С., Кропачев А.С., Обухов С.П., Харитонов Н.М.)'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50009122,1283095.40,1,1283095.40,NULL,'74.60.16.000','оказание услуги по проведению комплекса специальных работ по защите и аттестации объектов автоматизации (выделенных помещений и автоматизированных систем) для нужд администрации Краснодарского края '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50511513,26550,8,212400,12905255,'92.40.10.119','Подготовка, проведение и размещение интервью в сети Интернет'), 
 (50511514,11800,60,708000,12905255,'92.40.10.119','Размещение информационных материалов (пресс-релизов, анонсов, аналитических обзоров, актуальных комментарьев)'), 
 (50511515,29500,2,59000,12905255,'92.40.10.119','Подготовка иразмещение информационных материалов (пресс-релизов, анонсов, событий, аналитических обзоров, актуальных комментариев) на англоязычных информационных ресурсах в сети Интернет'), 
 (50511516,10300,2,20600,12905255,'92.40.10.119','Подготовка информационных материалов о выездных мероприятиях в сети Интернет'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50519818,860,2200,1892000,12905061,'64.20.21.190','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края,  на телевидении 
первый показ - 2200 минут;
'), 
 (50519819,135,800,108000,12905061,'64.20.21.190','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края,  на телевидении повторы, ролики – 
800 минут.
'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50521030,3200,435,1392000,12904949,'64.20.21.190','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края, на телевидении первый показ 
-  435минут;
'), 
 (50521031,480,225,108000,12904949,'64.20.21.190','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края, на телевидении повторы,
ролики 
– 225 минут.
'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50521447,260,1200,312000,13046504,'92.40.10.119','Размещение в сети Интернет на сайте Исполнителя flash-баннера(размером 600*90 пикселей). '), 
 (50521448,420,1450,609000,13046504,'92.40.10.119','Размещение в сети Интернет на сайте Исполнителя flash-баннераразмером 240*400 пикселей). '), 
 (50521449,1000,800,800000,13046504,'92.40.10.119','Размещение в сети Интернет на сайте Исполнителя flash-баннера(рич-медиа). '), 
 (50521450,8000,18,144000,13046504,'92.40.10.119','Размещение flash-баннера в сети Интернет на сайте Исполнителя (размером 300*250пикселей). '), 
 (50521451,3000,10,30000,13046504,'92.40.10.119','Подготовка информационных flash-баннеров(300*250пикселей, рич-медиа, 240*400пикселей, 600*90пикселей).'), 
 (50521452,50000,10,500000,13046504,'92.40.10.119','Подготовка, проведение и размещение онлайн-репортажа в сети Интернет на сайте Исполнителя 

'), 
 (50521770,25000,4,100000,13046504,'92.40.10.119','Подготовка, проведение и размещение онлайн-конференции в сети Интернет на сайте Исполнителя'), 
 (50521771,10000,20,200000,13046504,'92.40.10.119','Подготовка и размещение фоторепортажей в сети Интернет на сайте Исполнителя '), 
 (50521772,24500,7,171500,13046504,'92.40.10.119','Подготовка и размещение статей в сети Интернет на сайте Исполнителя.'), 
 (50521773,18000,7,126000,13046504,'92.40.10.119','Подготовка и  размещение интервью в сети Интернет на сайте Исполнителя '), 
 (50521774,4000,500,2000000,13046504,'92.40.10.119','Подготовка и размещение новостных материалов (пресс-релизов) в сети Интернет на сайте Исполнителя'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50528494,60,50000,3000000,NULL,'22.13.11.110','Обеспечение доступа
к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в периодическом печатном издании
'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50529882,23.47,106500,2499555,NULL,'22.12.11.110','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в периодическом печатном издании'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50531948,3200,740,2368000,12900031,'64.20.21.190','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края на телевидении первый
 показ –740 минут
'), 
 (50531949,480,275,132000,12900031,'64.20.21.190','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края на телевидении повтор, ролики – 275 минут'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50532643,40,68300,2732000,13046396,'22.12.11.110','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края  в периодическом печатном издании в выпусках газеты, выходящей 3 раза в неделю - 
68 300 кв.см
'), 
 (50532644,70,32400,2268000,13046396,'22.12.11.210','Обеспечение доступа к информации о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в периодическом печатном издании в выпусках газеты, выходящей 1 раз в неделю 32 400 кв.см'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50563869,29800,2,59600,12894252,'92.40.10.119','Подготовка и размещение  статей в сети Интернет '), 
 (50563870,11600,7,81200,12894252,'92.40.10.119','Подготовка и размещение редакционных информационных материалов (новостей регионального и федерального значения) о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50563871,9784,7,68488,12894252,'92.40.10.119','Размещение информационных материалов,  предоставленных Государственным заказчиком (новостей регионального и федерального значения) о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50561695,29800,2,59600,12894252,'92.40.10.119','Проведение и размещение интервью главы администрации Краснодарского края и/или заместителей главы администрации Краснодарского края, руководителей органов исполнительной власти Краснодарского края в сети Интернет '), 
 (50564911,4540,45,204300,12894252,'92.40.10.119','Размещение пресс-релизов о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50564912,23224,1,23224,12894252,'92.40.10.119','Подготовка и размещение фотоленты или инфографики в сети Интернет'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50593342,4540,45,204300,12892859,'92.40.10.119','Размещение пресс-релизов о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50593343,23224,1,23224,12892859,'92.40.10.119','Подготовка и размещение фотоленты или инфографики в сети Интернет'), 
 (50592606,11600,7,81200,12892859,'92.40.10.119','Подготовка и размещение редакционных информационных материалов (новостей регионального и федерального значения) о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50592607,9784,7,68488,12892859,'92.40.10.119','Размещение информационных материалов,  предоставленных Государственным заказчиком (новостей регионального и федерального значения) о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50591727,29800,2,59600,12892859,'92.40.10.119','Проведение и размещение интервью главы администрации Краснодарского края и/или заместителей главы администрации Краснодарского края, руководителей органов исполнительной власти Краснодарского края в сети Интернет '), 
 (50591728,29800,2,59600,12892859,'92.40.10.119','Подготовка и размещение  статей в сети Интернет '); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50627792,11600,1,11600,12895168,'92.40.10.119','Подготовка и размещение редакционных информационных материалов (новостей регионального и федерального значения) о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50627793,9784,1,9784,12895168,'92.40.10.119','Размещение информационных материалов,  предоставленных Государственным заказчиком (новостей регионального и федерального значения) о деятельности администрации Краснодарского края и органов исполнительной власти Краснодарского края в сети Интернет'), 
 (50627794,23224,8,185792,12895168,'92.40.10.119','Подготовка и размещение фотоленты или инфографики в сети Интернет'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50030619,2245128.23,1,2245128.23,NULL,'93.05.12.190','Механизированная и ручная уборка городских территорий  города  Туапсе в 2014 году'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50031425,1000000,1,1000000,NULL,'90.02.20.130','Валка, обрезка деревьев по заявкам администрации города Туапсе'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50075581,13897562,1,13897562,NULL,'55.10.10.000','услуги гостиниц'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50158992,433237.46,1,433237.46,NULL,'85.14.18.190',' Услуги прочие, не включенные в другие группировки'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50188979,330644.27,1,330644.27,NULL,'85.14.18.190','Услуги прочие, не включенные в другие группировки'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50023104,40,50,2000,NULL,'64.11.12.112','Услуги по приему, обработке, пересылке почтовых отправлений
'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50011944,235950,1,235950,NULL,'45.45.13.190','Ремонт кабинета и коридора в здании, расположенном по адресу:ст.Брюховецкая, ул.Ленина,22'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50014711,268645.32,1,268645.32,NULL,'45.45.13.190','Ремонт кабинета отдела по вопросам семьи и детства'); 
INSERT INTO product (sid,price,quantity,sum,contract_id,OKPD,name) VALUES  (50007058,2032.99,89.13,181200,NULL,'40.30.10.113','Теплоэнергия'); 
